// id값으로 이름값 영문 -> 국문으로 변경
const cityList = [
    {
        id : 1835841,
        name : "대한민국"
    },
    {
        id : 1838716,
        name : "경기도 부천시",
    },
    {
        id : 1835847,
        name : "서울특별시1",
    },
    {
        id : 1835848,
        name : "서울특별시2",
    },
    {
        id : 1846265,
        name : "제주도",
    },
    {
        id : 1838519,
        name : "부산광역시1",
    },
    {
        id : 1838524,
        name : "부산광역시2",
    },
    {
        id : 1843561,
        name : "인천광역시",
    },
    {
        id : 1835224,
        name : "대전광역시",
    },
    {
        id : 1835327,
        name : "대구광역시",
    },
    {
        id : 1833742,
        name : "울산광역시",
    },
    {
        id : 1841808,
        name : "광주광역시",
    },
    {
        id : 1835553,
        name : "경기도 수원시",
    },
    {
        id : 1846326,
        name : "경상남도 창원시",
    },
    {
        id : 1842485,
        name : "경기도 고양시",
    },
    {
        id : 1845136,
        name : "강원도 춘천시",
    },
    /**
     * 
     * 이후 필요에 따라 추가 및 변경 가능
     */
];

export default cityList;